{"podcast_details": {"podcast_title": "After the Fact", "episode_title": "Strengthening Democracy in America: Government in Action", "episode_image": "https://ssl-static.libsyn.com/p/assets/b/c/8/1/bc81ec5d79def373/aft-logo-3000x3000-green3.png", "episode_transcript": " Welcome to After the Fact. For the Pew Trittable Trusts, I'm Dan Leduc. As we continue our season on strengthening democracy in America, we're looking at how Pew helps government be more responsive to the people it serves. At a time of political polarization and with polling showing that a majority of Americans are dissatisfied with how democracy is working, a more responsive government can go a long way in restoring trust. The public seems to want that to happen. Our data point for this episode is 60 percent. The Pew Research Center found that 60 percent of Americans have at least some confidence in the future of the country. One key way to help government be responsive to the people is through data that points the way to policy solutions. Data is nonpartisan and data provides a common language for people with disparate views to come together. Just ask Kil Ha. I would say that data is the lifeblood of our work here at Pew. We're aiming to build a strong civic infrastructure. And what that means to us is strengthening our institutions, the way that markets work, the way that nonprofit organizations show up for communities, all of those things that are designed to improve Americans' health and create more opportunities for them in the long run. Kil's work at Pew supports the financial, physical and social well-being of people and communities with more effective and responsive government, the heartbeat of a healthy democracy. Government plays an important role when sometimes markets don't deliver what we anticipate. And then also sometimes it could be the result of government policies getting in the way. And so what we're trying to do is help the government look at what it's doing and see where it can help and not hinder the progress that we need to see for American families. It's not just about the job of government to show up for people. So it's not just about being responsive. It's looking out for ordinary people. People need to feel that government has their back. Government has my back when I go to court and I want a fair hearing. Government has my back when it's planning for what's around the corner in terms of natural disasters or when I might lose a job and I need insurance to help me get back on my feet. At the heart of what the work in your portfolio does is data and research, right? It's not like you wake up one morning and say, I have an idea about how something could be better. You have to build it around research and data. So how does Pew do that and what role does it play in the work? Pew's government performance team in particular works hard to get the most out of what data that we have and what evidence is available, but also uses its megaphone to identify where more data is needed and where we need to improve collection and analysis. And that's essential for all of our work. Sometimes data can be hard to come by. Sometimes new problems emerge and we don't have the insights quite yet. Also, we're sometimes partnering with folks on the ground or with government to create new data so that we can generate those insights and develop those evidence-based approaches to solving problems for people. Data creates a common ground, a space to come together to actually have a discussion. That's when we see bipartisanship actually take hold. It's like this common language suddenly people have to be able to discuss an issue. That's exactly right. And we've seen that common language actually play an important role in some of the bipartisan accomplishments that we've seen at the federal, state, and local level recently, whether it's the infrastructure bill, expanding broadband access, or even the debt ceiling negotiations. There was a common space that was created so that we could move forward with solutions for the American people. And this happens at the state and local level all the time to ensure that a budget is passed, health care is delivered, roads and bridges are safe. We also recognize that there are no silver bullets to the way that we approach our work. But one of the best and fun things about working at Pew is that we have the ability to be dynamic, meet the field where it is, and then push it forward. One way that Pew addressed a significant need in the field was through the Results First initiative. The project started as a partnership with Pew and the John D. and Catherine T. MacArthur Foundation, supporting policymakers to gather and analyze data and to track the effectiveness of policy solutions from criminal justice to mental health programs. That project now lives on with Penn State's Evidence to Impact Collaborative and the National Conference of State Legislatures. But Pew's Sarah DuBey led the initiative for over 10 years. Back in 2010, really on the wake of the Great Recession, state fiscal leaders were struggling. They were struggling to meet the increasing needs of their residents while also doing all of that with really limited resources. So we were looking for ways to help. And we did some digging and we found a great example out west, the Washington State Institute for Public Policy, that was effectively bringing evidence to fiscal leaders about which programs to fund and which would yield the greatest return on their investment. So we met with the folks out there and we hypothesized that if other state leaders around the country had access to information and understood how to interpret that information, they would also be able to meet the growing needs of their residents, again, while making the most of limited resources. And I imagine legislators, when they're passing laws, there's a whole other process, right? They're garnering support and they're getting something over the goal line and then they got to go to the next thing. There's certainly a time limitation to it all. Yeah, and this process creates a framework to then evaluate programs once they're underway. The process was really about building staff capacity to be able to do these analyses on their own over time. So we provided the tools and trained them on using those tools, and the idea and the goal was for state staff to be able to be responsive to policymakers' needs when they had those time-sensitive questions. What are the tools that you're giving people to use? What are the kind of programs that are being evaluated? There were a lot of other organizations talking about evidence back a decade or so ago. Again, I think what made Results First innovative was we were really the only ones who were on the ground in developing tangible tools and training staff and leaders to use those tools. One of the things that was most accessible and user-friendly was the Clearinghouse database. So we developed an innovative tool that no one had done before, which is essentially a clearinghouse of clearinghouses. There are these wonderful national resources out there that bring together research on program effectiveness, but policymakers and staff often don't know where to find them, and if they can find them, they don't know how to sift through all of the research out there. One of the states that we worked with for the longest amount of time was New Mexico. We partnered with them back in 2011, so they're near and dear to my heart. We worked with the Legislative Finance Committee there, which is essentially the fiscal arm of the legislature, and they had been doing a lot of work on data and evidence for quite a while, but we were able to really propel them forward, especially in social policy areas. So we worked with them on early childhood education programs. So there was a challenge in the state where the third graders were really underperforming in terms of reading scores, and they were looking for solutions. How do we improve this critical outcome of educational attainment, which also led to high school graduation rates? Third grade reading scores are critical, and they found through the work with us that one of the best ways to prepare students for third grade reading tests is through early childhood education, through quality preschool programs. So the state policymakers in New Mexico invested in evidence-based early education programs, the tune of $250 million. That's a lot of money. And within just a few years, they saw third grade reading test scores improve, which is a very tangible result in a pretty short amount of time. Of course, the span of being in preschool with third grade is not overnight, but it's also not 20 years. So they were able to see that relatively quickly. And subsequently, they have been so excited about the success of these investments that they've expanded education programs beyond early childhood to things like extended day programs for at-risk students. So there's a lot of investment in social policy that we've seen because there's a lot of research available. You mentioned that policymakers, legislators seemed eager for this sort of information. I guess there's always going to be the occasion where there's some popular program that ends up not performing well, and people go, oh. But in general, there is a desire for this. Yeah. When we first started, we were overwhelmed by the interest. There were so many folks out in red states, blue states, big states, little states, from the executive branch, from legislative leaders. There was really tremendous interest. And I think it's because the message resonated in some capacity with everyone. We need to be able to do more and to do better with less. And that was a message of efficiency and effectiveness and also meeting the needs of residents. There were, of course, a few examples. The analysis would come back and show that a pet project here and there was not as effective. I think one of the things we were able to do was to bring evidence to the decision-making process. And that, I see, is a huge improvement, even though it's, of course, not perfect. Are there bigger lessons then in policymaking about what evidence can bring and how it can actually maybe create the common ground for people when we are in such divided times? When state leaders are able to invest in programs that work and demonstrate that they're making the most of limited taxpayer dollars, they're showing that government can be effective. And effective government helps strengthen democracy by, again, increasing trust of the public. A good example of that is in Minnesota we worked with Minnesota Management and Budget, which is the state's budget office, and they did something really cool. They inventoried all of their state-funded programs. So took a look at everything that was being funded and then assessed the effectiveness, again, using that clearinghouse database, of how effective those programs are. And they put it all on their website. So all of the information about programs offered with state funding and how effective those programs are is available for the public to see. So the public is able to understand all of the programs in the state and have access to the same information that their elected officials have access to, which is honestly pretty empowering. Empowering people and giving them access to information is critical for a successful democracy. But one essential tool is necessary to accomplish that in today's digital world, high-speed Internet service. While commonplace for many, there are still millions of Americans who don't have a connection to broadband Internet. Catherine DeWitt leads Pew's Broadband Access Initiative. In these polarized times, she's found there's strong bipartisan support to get America connected. And the project's work showed the value of data in making government more effective. I think an assumption that a lot of Americans do make is that, oh, of course people have access to the Internet in their homes. COVID was really helpful for us, clarifying as a society not only how many people didn't have access to it, but more importantly, what it meant when you didn't have access to it. When you first got involved in the Broadband Access Initiative here, what was the state of the data? Did we have a good sense of who had service, who didn't? No. We started the work in 2018 because we realized that there had been billions spent in public investment in broadband access. But there were still, at that point, about 42 million Americans who didn't have access to the Internet. We had a general understanding of where broadband was and where broadband wasn't. And the challenge that we learned was that general availability data was then used to make decisions around billions of dollars in public funding. And the method by which we collected that data, how we measured broadband availability, was insufficient and largely inaccurate when it came to pinpointing where exactly connections didn't exist. But then we also learned that we can't really collect information on price. We can't collect information on service quality. I think that surprised even us who had been working in the field for quite some time. Now, that has gotten better, even in the last five years that we've been working on this. Well, how have you and your team worked to fill those gaps in data? When we started this work, the data that was collected was really driving a binary question. Is broadband available or is it not? It's not just, can you turn it on or off? It's at what speed is it available? Is it reliable enough for me to be able to use it when my kids come home from school? I'm very proud of the progress that has been made and how Pew helped contribute to that by educating lawmakers. We helped advocate for stronger data collection requirements through the infrastructure bill as well as through the rescue plan. Those data requirements should not only help us be more effective and efficient with public dollars, but they're going to help us actually measure impact. Five years ago when this project started, about 42 million households didn't have access to broadband, but that's been reduced to 24 million. So progress. What's helped that progress? I think demand in some cases, demand for connections, demand for faster connections. But there's also just been more public investment in broadband because lawmakers at every level of government saw what was happening when their communities didn't have it. When our work started in 2018, we were exclusively focused on states, and states were spending money on broadband because mostly rural conservative lawmakers were saying, our towns are dying without access to this. People are leaving. Our kids can't come home because we don't have the internet connections they can use for their jobs. That's just an economic development piece. That's huge for communities, right? It's huge. This is not just being able to stream your movie after dinner at night. There's a lot more going on here. No, and everybody should be able to do that if they want to, but it is an economic issue. It is a health care issue. It is an access to democracy issue. That's how most Americans get their news and information these days. Access to information really is the great equalizer, but I think universal broadband access is so important because of the benefits it brings to individuals, to communities, to households. It democratizes opportunity. It brings opportunity to where people are. It enables them to live, learn, and work where they want to. What are some of the barriers that people face who want a connection and can't get access? When we talk about technology as a way to democratize opportunity, if people can't access it or can't afford it, those opportunities are limited to a certain population. But more specifically when it comes to the numbers, the Pew Research Center has found that 43% of adults that make less than $30,000 in annual household income do not have a home broadband subscription. It's almost half. And then 49% of households that make under $50,000 a year say that they find Internet very difficult to fit into their monthly bills. So they may be able to afford it some months, but they can't afford it other months. And that is not only challenging for the family, that's also challenging for the Internet service provider because that brings customers on the network, takes them off the network. That in and of itself creates a disincentive for providers to invest in that area. So when we talk about policy solutions, we not only need to think, okay, how do we get these connections out to everyone, but how can we ensure that they're at a price, that folks can actually afford them month to month so providers can stabilize their revenue? And the availability issue with broadband can also improve the way government and leaders provide services to constituents, right? We don't talk about this enough as a team, but the benefit to government is great and the way that government can adapt their service delivery models to better serve their constituents. Technology can be a very powerful tool, whether it is allowing you to renew your driver's license online or get virtual help to apply for a college application. So there are ways that we can improve government services delivery and performance. That in and of itself is another way of strengthening democracy. COVID provided a lot of momentum, drawing attention to increasing broadband access and availability. I mean, in the media, we saw those images of kids doing homework in library parking lots, but this was a problem even before the pandemic. For a long time, we viewed Internet access as a luxury, not as a necessity. And although the field had started to shift before COVID, I think that COVID really accelerated that transition and helped folks understand that going to a library is not a sufficient substitute for having Internet access in the home. And now we really have flipped the narrative, and it is everybody must have a minimum baseline of a higher speed, of a certain quality, and preferably of a certain type of technology too. And the fact that has changed in just a short three years is something that I certainly did not anticipate, but I'm absolutely thrilled that it has. It feels like this wonderful example of how American government was set up, right? States as innovators, the federal government to try to set some big policy. That interaction has been at play throughout American history. And now we're reaching this point where, like, broadband plays such a central role in society today that it's this wonderful sort of story of how government is supposed to work. The passage of the infrastructure legislation, not overstated, but it feels like a real American success story, bipartisan support and a recognition of a critical need in the country. So how did it happen? Really, it was the result of a lot of momentum building over time. We always talk about states as the laboratories of democracy. What was so helpful and interesting about the state approaches was that they were different. There wasn't a perfect model, but there were really a set of common practices that weren't present at the federal level. But the infrastructure bill came at a moment when members of Congress got outside of the committees of jurisdiction that traditionally looked at broadband and, quite frankly, I think, political capital for Congress to do something big and do something bold. And that included looking to the states in the same way that we look to states for things like transportation and education. Congress decided setting a national standard, not only technology, service, affordability, transparency and reporting, data collection, and this is a bipartisan issue, a truly purple issue. And I'm proud of the work that we as Pew have done. It is a success story. This was the time where if we were going to go big, we needed to do it. So not to be too Pollyanna-ish about it, but it leaves me hopeful about what we can accomplish. We hope you'll join us next time when we take you to the birthplace of American democracy, Philadelphia, which also happens to be Pew's hometown. Philadelphia is such an extraordinary city, rich, dynamic, complicated. But yes, it has this extraordinary challenge of having one of the highest poverty rates of the city across the country. And there are some extraordinary people who are really trying to make sure that is not the epitaph for Philadelphia. Be sure to tune into our next episode on strengthening democracy wherever you stream your podcasts. Thanks for listening. For the Pew Charitable Trusts, I'm Dan LaDuke, and this is After the Fact."}, "podcast_summary": "In this episode of the podcast, the host discusses how data can help government be more responsive to the people it serves, ultimately strengthening democracy. The Pew Research Center found that 60% of Americans have at least some confidence in the future of the country. Kil Ha from Pew explains that data is the lifeblood of their work in building a strong civic infrastructure. Sarah DuBey discusses the Results First initiative, which used data and research to track the effectiveness of policy solutions. Catherine DeWitt talks about Pew's Broadband Access Initiative and the importance of universal broadband access in democratizing opportunity. The podcast ends on a hopeful note, highlighting bipartisan support for improving broadband access and the success of the infrastructure bill.", "podcast_guest": "Kil Ha", "podcast_highlights": "- Highlight 1 of the podcast: \"Data is the lifeblood of our work here at Pew.\"\n- Highlight 2 of the podcast: \"Government has my back when I go to court and I want a fair hearing.\"\n- Highlight 3 of the podcast: \"Data creates a common ground, a space to come together to actually have a discussion.\"\n- Highlight 4 of the podcast: \"When state leaders are able to invest in programs that work and demonstrate that they're making the most of limited taxpayer dollars, they're showing that government can be effective.\"\n- Highlight 5 of the podcast: \"Access to information really is the great equalizer, but I think universal broadband access is so important because of the benefits it brings to individuals, to communities, to households.\""}