{"podcast_details": {"podcast_title": "10 Things That Scare Me", "episode_title": "Ida and Noa", "episode_image": "https://image.simplecastcdn.com/images/3e0e531c-ad30-4c1c-bdd8-c69497a8abb7/a55c36f4-f167-4e2e-b32c-4a14d63cc89e/3000x3000/10thingsthatscareme-1400-nownycbranding.jpg?aid=rss_feed", "episode_transcript": " I'm gonna go first. First thing that's scary, number one, the lake. There's like scary bugs and fish, biting fish. So I'm scared of that. I think biting fish is scary. Literally everyone knows biting fish is scary. Because when you're swimming underwater, you never know when there's a biting fish. Second thing that I think is scary, I'm scared of the laundry room because of the pipes. The pipes are scary when you look up at them. They look really scary like they're going to suck you into the tube. Tell that to your kids so they know not to look at the pipes. Third thing I think is scary, the black door in the laundry room. The one and only thing is it's not actually black. It's a white door, but on the side of it, it has cracks that are black and it's really scary. Fourth thing that I think is scary, getting burned. For example, today I burned my two fingers and now I have blisters on them. Fifth thing I think is scary, bees. Number one, honey bees. Number two, about bees, flowers. Flowers are scary because you never know when there's bees in the flowers collecting pollen. For example, when you're passing by and you're really loud, bees can just sting you. Third thing I think is scary about bees, the beehives. Bees never know when you're going to bonk into it and the bees are just going to get swimming out and stinging you. Fifth thing I think is scary, scared of dogs. One and only thing that's scary about dogs is dogs on the trail. Because if dogs aren't on leash on the trail, they come running up to you and eating your snacks. Noah, what's on your list? My first thing that's scary to me is a scary movie. That's in the future. Thunderstorms. At night, going back in time, lightning. There it was, lightning. My second thing I was scared of was bees. For example, I was hiking and I came up to a swarm of bees. My dad passed it already and somehow we made them angry. Then when my dad was coming back, he got stung once and I got stung three times when I was going through it. Then when we had like half of the trail, our dad gave us chocolate. We finished that hike. My third thing that I'm scared of is spider webs. On the dog ladders, there are spider webs. Tell the story. Do you know what you're... Do you know what you're... Okay, we're done. I'm Ida. And I'm Noah. Say together why. Together why. Bye. Bye. You don't say together. Ida and Noah are sisters from Brooklyn. Noah tasted her first snail this summer and Ida passed the purple swim test at camp. So now she's allowed to swim all the way out to the dock. A big thank you to Ida Noah's dad, Nivi. It was Nivi who came up with the idea for the girls to list out their fears and who recorded them. And that was the audio that inspired the idea for our podcast. So this is the final episode of season two. We also want to thank you guys for listening to the show and let you know that we'd love to hear from you. So I'm going to give you our email address. It's 10thingspod at WNYC.org. Reach out to us anytime. We're listening. You know what scares me? You know when you're standing in line for groceries and there's like little marks on the sidewalk marking off six feet and you're standing on your mark but the guy behind you keeps like creeping up off his mark and you know you should say something but you don't want to be that person and he just keeps creeping creeping closer closer."}, "podcast_summary": "In the final episode of season two, the podcast hosts, Ida and Noah, discuss their own fears, including biting fish in the lake, scary pipes in the laundry room, getting burned, bees, scary movies, thunderstorms, and spider webs. They share personal experiences of being stung by bees and encountering spider webs while hiking. The hosts also express gratitude to their dad for inspiring the episode and invite listeners to reach out to them via email. The episode concludes with a relatable fear of someone invading personal space in a grocery store line. Email them at 10thingspod@wnyc.org.", "podcast_guest": "Ida and Noah", "podcast_highlights": "- Highlight 1: \"The lake. There's like scary bugs and fish, biting fish. So I'm scared of that.\"\n- Highlight 2: \"I'm scared of the laundry room because of the pipes. The pipes are scary when you look up at them.\"\n- Highlight 3: \"The black door in the laundry room. The one and only thing is it's not actually black. It's a white door, but on the side of it, it has cracks that are black and it's really scary.\"\n- Highlight 4: \"Fourth thing that I think is scary, getting burned. For example, today I burned my two fingers and now I have blisters on them.\"\n- Highlight 5: \"First thing that's scary to me is a scary movie. That's in the future. Thunderstorms. At night, going back in time, lightning.\""}